[FILE]
Author=martinco78 (martinco78@azet.sk)
Help=
Icon=0000010001001010000001002000680400001600000028000000100000002000000001002000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000006063E560707457B0707457B0707457B0707457B0707457B0707457B0707457B0707457B0707457B0707457B0707457B0707457B0707457B0707457B06064056121290B71B1BDEFF1B1BDEFF1B1BDEFF1B1BDEFF1B1BDEFF1B1BDEFF1B1BDEFF1B1BDEFF1B1BDEFF1B1BDEFF1B1BDEFF1B1BDEFF1B1BDEFF1B1BDEFF121290B7131391B71717DEFF1717DEFF1717DEFF1717DEFF1717DEFF1717DEFF1717DEFF1717DEFF1717DEFF1717DEFF1717DEFF1717DEFF1717DEFF1717DEFF131391B7141492B71818DEFF1818DEFF1818DEFF684AA3FF855378FF2E2BDAFF1818DEFF1818DEFF1818DEFF1818DEFF1818DEFF1818DEFF1818DEFF1818DEFF141492B7471E3AB7672652FF672652FF814B70FF8C2A0CFF8C2B0EFF8C4751FF6C315FFF672652FF672652FF672652FF672652FF672652FF672652FF672652FF471E3AB7622410B78F2F10FF973F24FF2F2AD6FF3223BFFF684BA8FF211BD2FF844E6EFF8F2F10FF8F2F10FF8F2F10FF8F2F10FF8F2F10FF8F2F10FF8F2F10FF622410B7662C18B7973E21FFA8604BFF3D3EE3FF8F8FEFFFB1B0F4FF6161E8FF845A8AFF973E21FF973E21FF973E21FF973E21FF973E21FF973E21FF973E21FF662C18B76C3826B7A25338FFB2725EFF4343E4FF9B9AF0FFBBBBF5FF5F5FE8FF936F9AFFA25338FFA25338FFA25338FFA25338FFA25338FFA25338FFA25338FF6C3726B7AAAAAAB7FFFFFFFFFFFFFFFF8D8DEEFF9494EFFFAFAFF3FF8D8DEEFFD9D8F8FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFAAAAAAB7AAAAAAB7FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFAAAAAAB7AAAAAAB7FFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFFAAAAAAB787878779AAAAAAAEAAAAAAAEAAAAAAAEAAAAAAAEAAAAAAAEAAAAAAAEAAAAAAAEAAAAAAAEAAAAAAAEAAAAAAAEAAAAAAAEAAAAAAAEAAAAAAAEAAAAAAAE8A8A8A790000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFFAC41FFFFAC410000AC410000AC410000AC410000AC410000AC410000AC410000AC410000AC410000AC410000AC410000AC410000AC41FFFFAC41FFFFAC41
LangId=1051
Name=Slovinčina (Slovinčina)
VersionId=0

[Lastfm]
1=Ste prihlásený ako: %s
2=Niektoré funkcie budú po odhlásení nedostupné. Chcete pokračovať?
3=Vyskytla sa chyba!
4=Hosť
5=Najprv sa musíte prihlásiť!
6=Stav fronty scrobblera: %d / %d

[Lastfm.Auth]
btnAllowAccess=Povoliť prístup
btnOk=OK
Caption=Prihlásenie
lbDetails=Pre správne fungovanie pluginu musíte schváliť žiadosť o povolenie vo vašom Last.fm profile:\n\n1. Kliknite na tlačidlo „Pololiť prístup" pre otvorenie vášho profilu v internetovom prehliadači.\n\n2. Kliknite na tlačidlo „Áno, povoliť prístup" na otvorenej stránke vo vašom prehliadači.\n\n3. Kliknite na tlačidlo „OK"  v tomto okne pre úspešné potvrdenie vo vašom Last.fm profile.

[Lastfm.Settings]
btnAuthorize=Prihlásenie
btnLog=Zobraziť záznam
btnLogOff=Odhlásiť
C1=Last.fm
cbAlbumArtSearch=Stiahnuť obrázok albumu zo služby Last.fm
cbAllowScrobblingForURLs=Povoliť scrobbling online skladieb
cbAutoLove=* Páči sa vám skladba keď má 5 hviezdičiek
cbAutoUnlove=* Nepáči sa vám skladba keď má menej ako 3 hviezdičky
cbScrobbling=* Povoliť scrobbling
cbTrackInfo=Zobraziť informácie o prehrávanej skladbe na začiatku prehrávania
cbTrayIcon=Zobraziť ikonu v oznamovacej oblasti
cbTrayNotifyOnError=Informovať o chybách
G1=Rôzne nastavenia
G2=Prihlásenie
L1=Prehrávanie súborov
L2=Scroblovať súbor ak z neho bolo prehraté:
L3=Ignorovať skladby z nasledujúcich priečinkov:
lbAuthorizationWarning=* Pre použitie je potrebné prihlásenie
lbProfileLink=Môj profil na Last.fm
miAddPath=Pridať...
miDeletePath=Odstrániť

[Lastfm.Settings.spIgnoredPaths]
c[0]=Cesta
c[1]=Rekurzivita

[Lastfm.TrackInfo]
Caption=Informácie o prehrávanom súbore
L1=Ahoj, %s!
L3=Počet prehratí: %d
L4=Poslucháčov: %d
L5=Prehraté: %d
L6=Podobné
L7=Podobné skladby
L8=Podobný interpreti
pnlScrobblingProgress.h=Stav scrobblera
Status=Vyhľadávanie informácií...|Informácie o skladbe neboli nájdené|Nič sa neprehráva

[Lastfm.TrayIcon]
acErrorInfo=Detaily chyby
acLoveTrack=Páči sa
acProfile=Môj profil
acRecommendations=Moje odporúčania
acScrobbling=Povoliť scrobbling
acSettings=Nastavenia
acShowTrackInfo=Informácie o skladbe
acUnloveTrack=Nepáči sa

